package main

var stuff = `
🤝 👊🖓 😔  😃 🤑 😼🙊👧🤦🧕🎅🧘🥓☕ 🍵
🂾 🎩 💣 🔧 ⚗ ⚖ 🔨 📡 🖫 ✇ 🌍 🌐

🐛 🕷 🍁 

⚐ ⚑ ☀ ☼ ☉

🌑 NEW MOON SYMBOL 
🌒 WAXING CRESCENT MOON SYMBOL 
🌓 FIRST QUARTER MOON SYMBOL 
🌔 WAXING GIBBOUS MOON SYMBOL 
🌕 FULL MOON SYMBOL 
🌖 WANING GIBBOUS MOON SYMBOL 
🌗 LAST QUARTER MOON SYMBOL 
🌘 WANING CRESCENT 

⛖ ⛗
⛛ ⛕ ⛾ ⛬ ⛯ 🚽 🚾 
⚛ ☠ ☢ ☣ ⚡
✉ 📧 📨 🖂 🖃 🖄 🖅 🖆 📤 📥 📩 📪 📫 📬 📭 📮 📦 📯

📜 📃 📄 🗎 🗏 🗐 🗅 🗆 🗇 🗈 🗉 🗊 🗋 🗌 🗍 🗒 📓 📔 📝 📒 📋
📁 📂 🖿 🗀 🗁 🗓 📅 📆 📇 
⌛ ⏳ ⧗ ⧖ 
🖎 ✍ ✎ ✏ ✐ ✑ ✒ 
🔀 🔁 🔂 🔃 🔄 🗘 
⚿ 🗝 🔑 🔏 🔐 🔒 🔓  🖼 🖽 🖾 🗔 🗕 🗖 🗗 ⎚ 🗙 ⌧

🕐 🕑 🕒 🕓 🕔 🕕 🕖 🕗 🕘 🕙 🕚 🕛
🕜 🕝 🕞 🕟 🕠 🕡 🕢 🕣 🕤 🕥 🕦 🕧
🞵 🞶 🞷 🞸 🞹 🞺 🞻 🞼 🞽 🞾 
☓ ⛝ 🞨 🞩 🞪 🞫 🞬 🞭 🞮 
✙ 🞡 🞢 🞣 🞤 ✚ 🞥 🞦 🞧 ⛨
⚀ ⚁ ⚂ ⚃ ⚄ ⚅
🞎 🞏 🞐 🞑 🞒 🞓 🞔 🞕 🞖
◧ ◨ ◩ ◪
◐ ◑ ◓ ◒
◭ ◮ ⧨ ⧩
▲ ▼ ◀ ▶ △ ▽ ◁ ▷
▁▂▃▄▅
♻ ♼ ♽ ♲ ♳ ♴ ♵ ♶ ♷ ♸ ♹ ♺ ♾
⚞ THREE LINES CONVERGING RIGHT ⚟

⌘ ✲ ⎈ ^ ⌃ ❖ ⌘ ⎇ ⌥ ◆ ◇ ✦ ✧ ⇧ ⇪ 🄰 🅰 ⇪ ⇫ ⇬ ⇮ ⇯ 
🔠 🔡 ⇭ 🔢 🔤 ↩ ↵ ⏎ ⮰ ⌤ ⎆ 
▤ ☰ 𝌆 ⎄ ⭾ ↹ ⇄ ⇤ ⇥ ↤ ↦ ⎋ ⌫ ⟵ ⌦ ⎀ ⎚ ⌧ ↖ ↘ 
⇤ ⇥ ⤒ ⤓ ⇱ ⇲ ⇞ ⇟ △ ▽ ▲ ▼ ⎗ ⎘ ↑ ↓ ← → 
◀ ▶ ▲ ▼ ◁ ▷ △ ▽ ⇦ ⇨ ⇧ ⇩ ⬅ ➡ ⬆ ⬇ ⎉ ⎊ ⎙ 
⍰ ❓ ❔ ℹ 🛈 ☾ ⏏ ✉ 🏠 🏡 ⌂ ✂ ✄ ⎌ ↶ ↷ ⟲ ⟳ ↺ ↻ 
🔍 🔎 🔅 🔆 🔇 🔈 🔉 🔊 🕨 🕩 🕪 ◼ ⏯ ⏮ ⏭ ⏪ ⏩ ⏫ ⏬

① ② ③ ④ ⑤ ⑥ ⑦ ⑧ ⑨ ⑩
🅐 🅑 🅒 🅓 🅔 🅕 🅖 🅗 🅘 🅙 🅚 🅛 🅜 🅝 🅞 🅟 🅠 🅡 🅢 🅣 🅤 🅥 🅦 🅧 🅨 🅩
🅰 🅱 🅲 🅳 🅴 🅵 🅶 🅷 🅸 🅹 🅺 🅻 🅼 🅽 🅾 🅿 🆀 🆁 🆂 🆃 🆄 🆅 🆆 🆇 🆈 🆉

⊕ ⊖ ⊗ ⊘ ⊙ ⊚ ⊛ ⊜ ⊝
⋜ ⋝ ⪙ ⪚ ≶ ≷ ≸ ≹ ⋚ ⋛ ⪋ ⪌ ⪑ ⪒ ⪓ ⪔
≁ ≂ ≃ ≄ ⋍ ≅ ≆ ≇ ≈ ≉ ≊ ≋ ≌ ⩯ ⩰
𝔸 𝔹 ℂ 𝔻 𝔼 𝔽 𝔾 ℍ 𝕀 𝕁 𝕂 𝕃 𝕄 ℕ 𝕆 ℙ ℚ ℝ 𝕊 𝕋 𝕌 𝕍 𝕎 𝕏 𝕐 ℤ
𝟘 𝟙 𝟚 𝟛 𝟜 𝟝 𝟞 𝟟 𝟠 𝟡
𝟢 𝟣 𝟤 𝟥 𝟦 𝟧 𝟨 𝟩 𝟪 𝟫
⎕ ⍞ ⍠ ⍯ ⍰ ⍌ ⍍ ⍐ ⍓ ⍔ ⍗ ⌷ ⌸ ⌹ ⌺ ⌻ ⌼ ⍁ ⍂ ⍃ ⍄ ⍇ ⍈


`

func main() {

}
